 <table width="100%" border="0" cellspacing="0">
        <tr>
          <td valign="top">

<TABLE width=95%><TR><TD><P ID=txt>
<font size="10"><b>Надеемся вы скоро вернетесь! ^_^</b></font>


<b>Ответственность:</b>
<br>© 2023 Pokezone.
<br>Pokemon и имена персонажей Pokemon являются торговыми марками
<br>"Pokezone" ни владеет и не выражает претензий на владение какой-либо частью франшизы Pokemon.
<br>"Pokezone" создана поклонниками игры на основе серии продуктов, принадлежащих перечисленным выше компаниям.
<br>Все графические изображения, текстовые описания и программные коды, созданные для проекта "Лига-17", принадлежат их создателям, но интеллектуальная собственность принадлежит указанным выше компаниям.
<br>Все пожертвования осуществляются команде разработчиков "Pokezone" и являются добровольными и безвозмездными. "Лига-17" является не коммерческим проектом и не используется для извлечения
прибыли. Все пожертвования "Pokezone" идут на покрытие расходов содержания сервера. Все сотрудники и разработчики являются неоплачиваемыми добровольцами.</TD></TR>
</TABLE>