 <table width="100%" border="0" cellspacing="0">
        <tr>
          <td valign="top">

<TABLE width=95%><TR><TD><P ID=txt>
<font size="4"><b>Правила Pokezone</b></font>

<p>После регистрации пользователь (в дальнейшем Игрок) получает в свое распоряжение игрового персонажа, стартового покемона, начальный набор предметов,
1000 кредитов (внутриигровая денежная единица) и доступ к миру Pokezone (в дальнейшем Игра).
<p>Для своего дальнейшего развития, игрок должен участвовать и побеждать в поединках с другими персонажами, ловить и развивать новых покемонов.
<p>Побеждая в поединках, Игрок получает бонусы в виде повышения своей репутации и уровня покемонов, а так же игровых денег и вещей.
<p>Кроме того, Игрок может получать игровые деньги и вещи, выполняя квесты и побеждая диких (не принадлежащих игрокам) покемонов.

<p><b>1. При использовании сервиса Игры ЗАПРЕЩАЕТСЯ:</b>
<ul type="1">
<li>Регистрация одним игроком более одного игрового персонажа (в том числе с целью увеличения благосостояния иных своих игровых персонажей или игровых персонажей третьих лиц).
<li>Предоставление ложной информации о персонажах, заходивших с одного компьютера.
<li>Прокачка на "ботах", т.е. специально заведенных персонажах.
<li>Использование сторонних программных средства для улучшения/автоматизации игровых возможностей (автокликеры и прочее).
<li>Прокачка на других игроках за кредиты или взаимная прокачка.
<li>Прокачка младшего уровня старшим.
<li>Финансовая прокачка (безвозмездная или сопоставимая с таковой передача Игроком своих игровых ценностей, покемонов, аккаунтов в постоянное или временное пользование другим Игрокам).
<li>Предложение в чате взаимной прокачки, заведомого проигрыша/выигрыша боя за кредиты.

<li> Использование в имени (нике) игрового персонажа или покемона ненормативной лексики, оскорблений, названий наркотических средств,
а также регистрация имён (ников), затрагивающих политику, разжигающих межнациональную рознь, являющихся ссылками на другие интернет-ресурсы,
являющихся схожими с именами (никами), используемыми Администрацией и Полицией игры.

<li>Использование ненормативной лексики и матозаменителей в чате/форуме/тренеркарте/кланкарте.
<li>Оскорбительные высказывания в адрес Администрации или Игроков, унижение их чести и достоинства, выраженное в неприличной форме.
<li>Сексуальные домогательства.
<li>Пропаганда расизма, националистические высказывания
<li>Дискриминация любого рода (по расовой, религиозной, половой принадлежности)
<li>Угрозы насилием и/или физической расправой в реальности.

<li>Флуд/спам в чате/форуме/тренеркарте/кланкарте
<li>Реклама сайтов, распространение ссылок на веб-сайты, содержание которых не относится к Лиге-17.


<li>Обман игроков (в т.ч. мошенничество при проведении торговых сделок, невыполнение условий сделки).
<li>Вымогательство/шантаж - принуждение к совершения сделки посредством угроз распространения сведений, позорящих потерпевшего, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего.
<li>ДОС-атаки, использование ошибок программного обеспечения.
<li>Взлом/похищение персонажей.
<li>Распространение ссылок на веб-сайты, содержание которых вызывает сбои в работе компьютера, а равно на веб-сайты, содержание которых направлено на незаконное получение паролей доступа к персонажам Pokezone.

<li>Покупки/продажи (равно как и попытки это сделать) у других Игроков персонажа/кредитов/покемонов/вещей за реальные деньги/вещи.
<li>Покупки/продажи (равно как и попытки это сделать) предметов/услуг, не имеющих отношения к Игре, за кредиты/вещи/покемонов Игры.
<li>Передача реквизитов своего персонажа(логин, пароль) другим игрокам, как безвозмездно, так и за игровые или реальные деньги.

<li>Попрошайничество.
<li>Черезмерное давление на Администрацию и Полицию Игры в чате и ЛС.
<li>Чрезмерное использование заглавных букв в сообщениях чата.
<li>Провокация других Игроков к нарушению данных правил.
</ul>

<P><b>
При нарушении вышеизложенных правил Игроку (пользователю) может быть незамедлительно, без какого-либо предварительного
уведомления, отказано в услугах по предоставлению сервиса игры или такие услуги могут быть ограничены полностью или в части.
Игрок обязуется соблюдать <a href="http://forum.claimbe.ru/viewtopic.php?f=14&t=68" target=_blank>Правила игрового чата</a>.
</b>

<p><b>2. Основные положения:</b>
<ul type="1">
<li>Администрация управляет и администрирует Игру исключительно по своему усмотрению.
<li>Администрация не несёт ответственности за взаимоотношения между Игроками, в том числе за сделки, совершаемые в Игре.
<li>Все сделки, не предусмотренные стандартными функциями игры (аукционы в чате, аренда предметов, договорные правила боев и прочее), совершаются
Игроками на свой страх и риск и основаны на доверии пользователей заключающих сделку. Администрация и Полиция не гарантирует возмещение ущерба,
нанесенного в следствии обманов и не соблюдения условий сделки.
<li>Использование сервисов Игры производится Игроком исключительно самостоятельно и по принципу «как-есть», то есть
Администрация игры не отвечает перед Игроком ни при каких обстоятельствах за любой прямой и/или косвенный ущерб, которые
могут быть у игрока в связи с получением сервиса игры или невозможностью такой сервис получить.
<li>Настоящие правила могут быть изменены Администрацией игры без какого-либо предварительного уведомления.
Игрок обязуется проверять данные правила на предмет изменений не менее чем один раз в семь дней.
В случае, если такой проверки не будет в указанные сроки или после ознакомления с правилами (новой редакцией правил)
Игрок продолжает пользоваться сервисом игры, считается, что игрок ознакомлен и согласен с правилами (новой редакцией правил).
</ul>

<hr>

<b>Ответственность:</b>
<br>© 2023 Pokezone. 
<br>Pokemon и имена персонажей Pokemon являются торговыми марками компаним Nintendo.
<br>"Pokezone" ни владеет и не выражает претензий на владение какой-либо частью франшизы Pokemon.
<br>"Pokezone" создана поклонниками игры на основе серии продуктов, принадлежащих перечисленным выше компаниям.
<br>Все графические изображения, текстовые описания и программные коды, созданные для проекта "Pokezone", принадлежат их создателям, но интеллектуальная собственность принадлежит указанным выше компаниям.
<br>Все пожертвования осуществляются команде разработчиков "Pokezone" и являются добровольными и безвозмездными. "Pokezone" является не коммерческим проектом и не используется для извлечения
прибыли. Все пожертвования "Pokezone" идут на покрытие расходов содержания сервера. Все сотрудники и разработчики являются неоплачиваемыми добровольцами.</TD></TR>
</TABLE>